
/* Class = "IBUILabel"; text = "Record Video"; ObjectID = "3LL-xX-3qj"; */
"3LL-xX-3qj.text" = "Record Video";

/* Class = "IBUILabel"; text = "21"; ObjectID = "IAv-zf-rhC"; */
"IAv-zf-rhC.text" = "21";

/* Class = "IBUILabel"; text = "Camera is not accessible"; ObjectID = "LFJ-X3-0i4"; */
"LFJ-X3-0i4.text" = "Camera is not accessible";

/* Class = "IBUILabel"; text = "Hold to Talk"; ObjectID = "dN9-DT-qb0"; */
"dN9-DT-qb0.text" = "Hold to Talk";
